Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/5_id_446532.html.tmx
Source language: nob
Languages: sme

source: Du er her:
sme: Dás don leat:

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepar...

source: Dokumenter
sme: Dokumeanttat

source: 5 Gjeldende rett
sme: 5 Gustovaš riekti

source: Ot.prp. nr. 25 (2006-2007)
sme: Od.prp. nr. 25 (2006-2007)

source: Om lov om reindrift (reindriftsloven)
sme: Boazodoallolága birra

source: Bla i dokumentet:
sme: Bláđe dokumeanttas:

source: &lt; 4 Reindriften i dag
sme: &lt; 4 Dálá boazodoallu

source: 6 Reindriftslovgivningen... &gt;
sme: 6 Boazodoallolágat Ruoŧas... &gt;

source: Dokumentets forside
sme: Ovdasiidu

source: 5.1 Innledning
sme: 5.1 Álggahus

source: Når det gjelder de rettslige rammer for utøvelse av reindrift , representer lov om reindrift av 9. juni 1978 den sentrale lovgivningen på området.
sme: Boazodoalu rievttálaš rámmaid hárrái lea geassemánu 9. beaivvi 1978 boazodoalloláhka guovddáš láhka.

source: I tillegg foreligger det etter hvert en omfattende rettspraksis , særlig i tilknytning til spørsmålene om reindriftens arealrettigheter og det erstatningsrettslige vern.
sme: Dasa lassin lea dađi mielde gártan ollu riektegeavat , erenoamážit boazodoalu areálavuoigatvuođaid birra ja buhtadusrievttálaš suodjalusa hárrái.

source: Nedenfor følger en omtale av selve reindriftsretten , før det foretas en gjennomgang av rein ­driftslovens enkelte bestemmelser.
sme: Vuollelis čilget movt lea gustovaš boazodoalloriekti , ovdal go das maŋŋelis buktit mearkkašumiid lága iešguđet mearrádusaide.

source: Departementet har for fullstendighetens skyld sett det hensiktsmessig med en presentasjon av hele loven fra 1978.
sme: Departemeanta lea ollisvuođa dihte maiddái ovdandivvon olles 1978-lága.

source: For de deler av loven som ikke er omfattet av utvalgets mandat , er imidlertid dette i noe større grad gjort summarisk.
sme: Dat oasit lágas mat eai lean lávdegotti mandáhta siskkobealde , leat namuhan dušše oanehaččat.

source: Avslutningsvis gis det en oppsummering med hensyn til behovet for lovendringer.
sme: Loahpas lea čoahkkáigeassu dárbbašlaš láhkarievdadeami hárrái.

source: Det vises for øvrig til kapittel 6 og 7 i utvalgets utredning.
sme: Čujuhit muđui lávdegotti čielggadeami 6. ja 7. kapihttaliidda.

source: 5.2 Reindriftens rettsgrunnlag
sme: 5.2 Boazodoalu riektevuođđu

source: Reindriften som særskilt og tradisjonell samisk næring og kulturform bygger på sedvane og bruk i alders tid , og har særskilt rettslig vern , jf. Grunnlovens § 110 a og folkerettens regler om urbefolkninger og minoriteter.
sme: Erenoamáš ja árbevirolaš sámi ealáhussan ja kulturvuohkin lea boazodoallu huksejuvvon dábiid ja geavaheami ala dološ áiggi rájes , ja das lea erenoamáš riektesuodjalus , gč. Vuođđolága § 110 a ja álbmotrievtti njuolggadusaid álgoálbmogiid ja unnitloguid birra.

source: Reindriften er en arealavhengig næring og må ha tilgang på alle årstidsbeiter.
sme: Boazodoallu dárbbaša ollu areálaid ja iešguđetlágán áigodatguohtumiid.

source: Presset på reindriftens arealer har imidlertid økt som følge av økt velstand og samfunnsutviklingen generelt.
sme: Deaddu boazodoalu areálaide lea lassánan olbmuid buresbirgejumi ja dábálaš servodatovdáneami geažil.

source: Spørsmål vedrørende det rettslige grunnlaget for reindriftens arealbruk har derfor i de senere år fått økende oppmerksomhet , og det har vært nødvendig å avklare den samiske reindriftens rettslige stilling og vern i forhold til andre interesser.
sme: Dan dihte lea maŋemus jagiid lassánan beroštupmi boazodoalu areálageavaheami rievttálaš vuođu hárrái , ja lea leamaš dárbbašlaš čielggadit sámi boazodoalu rievttálaš dili ja gáhttema eará beroštumiid ektui.

source: Med reindriftens rettsgrunnlag ved bruk av areal , siktes det til det grunnlag retten hviler på og ikke rettens nærmere innhold og omfang.
sme: Boazodoalu riektevuođuin areála geavaheami bokte oaivvilduvvo ieš dat vuođđu man ala riekti lea huksejuvvon , ii ge dárkileappot rievtti sisdoallu ja viidodat.

source: Hovedspørsmålet har vært om retten kun hviler på den reindriftslovgivning som til enhver tid er gjeldende , eller om den har et selvstendig grunnlag uavhengig av loven.
sme: Váldogažaldat lea leamaš lea go riekti dušše áiggis áigái gustovaš boazodoallolága olis , vai lea go boazodoalus iešheanalis vuođđu beroškeahttá lágas.

source: Oppfatningene om det rettslige grunnlaget for reindriftens bruk av areal har gjennomgått en utvikling , bla som følge av rettsutvikling på flere områder.
sme: Áddejupmi boazodoalu areálageavaheami rievttálaš vuođu hárrái lea ovdánan , earret eará riektegeavada geažil iešguđet surggiin.

source: Det er i dag anerkjent i norsk rett at reindriften har sitt selvstendige rettsgrunnlag uavhengig av loven , basert på den bruk som har vært utøvd i de områder reindrift har foregått fra gammel tid.
sme: Odne lea dohkkehuvvon Norgga rievttis ahte boazodoalus lea iešheanalis riektevuođđu , beroškeahttá lágas , dan geavaheami vuođul mii lea leamaš doloža rájes dain guovlluin gos boazodoallu lea doaimmahuvvon.

source: Loven konstituerer ikke reindriftsretten , men gir en nærmere beskrivelse av innholdet i disse rettighetene , samt en regulering og styring av utøvelsen.
sme: Láhka ii ásat boazodoallorievtti , muhto čilge dárkileappot mii dán rievtti sisdoallu lea , ja regulere ja stivre boazodoalu.

source: I Høyesteretts plenumsdom i den såkalte Selbusaken , Rt. 2001 side 769 , konstaterte Høyesterett at reindriftsretten er en selvstendig rett hvor rettsgrunnlaget er alders tids bruk.
sme: Alimusrievtti plenumduomus nugohčoduvvon Selbu-áššis , Rt. 2001 , s. 769 , nannii Alimusriekti ahte boazodoalloriekti lea iešheanalis riekti man vuođđu lea geavaheapmi dološ áiggi rájes.

source: Det dreier seg ikke bare om en tålt bruk.
sme: Dás ii leat sáhka dušše dohkkehuvvon geavaheami birra.

source: Det vises for øvrig til nærmere omtale av denne sentrale rettsavgjørelsen i St.meld. nr. 33 (2001-2002).
sme: Muđui čujuhit dárkilet mearkkašumiide dán guovddáš riektemearrádusa birra St.dieđ. nr. 33 (2001 – 2002).

source: Det er videre gjennom rettspraksis fastslått at reindriftssamenes rettigheter nyter ekspropriasjonsrettslig vern.
sme: Riektegeavada bokte lea maiddái nannejuvvon ahte boazosápmelaččaid rivttiin lea bággolotnunsuodjalus.

source: Dette innebærer at avståelse av rettigheter til fordel for andre interesser gir grunnlag for erstatning etter alminnelige ekspropriasjonsrettslige prinsipper , jf. Grunnloven § 105.
sme: Dat mearkkaša ahte vuoigatvuođaid luobaheapmi eará beroštumiide addá vuođu oažžut buhtadusa dábálaš bággolotnunprinsihpaid mielde , gč. Vuođđolága § 105.

source: I 1999 ble lov om styrking av menneskerettighetenes stilling i norsk rett (menneskerettsloven) vedtatt.
sme: Jagis 1999 mearriduvvui olmmošvuoigatvuođaid dili nannen Norgga rievtti olis (olmmošvuoigatvuođaláhka).

source: Dette innebærer blant annet at konvensjonen om sivile og politiske rettigheter skal gjelde som norsk lov og ha forrang ved motstrid.
sme: Dát mielddisbuktá earret eará ahte soahpamuš siviila ja politihkalaš vuoigatvuođaid birra galgá gustot Norgga láhkan ja manná ovdalii jus eará šattaš vuostálaga dainna.

source: For reindriften er det særlig artikkel 27 som har betydning fordi den berører vern av det materielle grunnlaget for samisk kultur , herunder rettsvernet for samisk reindrift.
sme: Boazodollui lea erenoamážit artihkal 27 mearkkašahttin dan dihte go dat guoskkaha sámi kultuvrra ávnnaslaš vuođu suodjaleami , dás maiddái sámi boazodoalu suodjaleami.

source: Denne artikkelen , sammen med ILO- konvensjonens bestemmelser , er med på å sette begrensninger for hvilke inngrep og tiltak som kan foretas ovenfor reindriften.
sme: Dát artihkal , ovttas ILO-soahpamuša mearrádusaiguin , lea mielde ráddjeme makkár sisabahkkemiid ja doaimmaid sáhttá čađahit boazodoalu guovdu.

source: Tradisjonelt har man omtalt reindriftsretten som en kollektiv rett.
sme: Árbevirolaččat lea boazodoallu adnon oktasaš , kollektiiva , vuoigatvuohtan.

source: Dette innebærer at det er reindriftssamene som er bærere av retten , jf. reindriftsloven § 3 , og som har rett til å drive reindrift på de arealer hvor det fra gammelt av har vært utøvet slik bruk.
sme: Dát mielddisbuktá ahte boazosámit dat guddet vuoigatvuođa , geahča boazodoallolága § 3 , ja geain lea vuoigatvuohta doaimmahit boazodoalu dain eatnamiin gos doloža rájes lea leamaš boazodoallu.

source: Det er her tale om reindriftssamene som etnisk gruppe , og ikke enkeltpersoner eller mindre grupperinger innenfor dette kollektivet.
sme: Dás lea sáhka boazosámiin čearddalaš joavkun , ii ge ovttaskas olbmuid dahje unnit joavkkuid birra mat gullet dán oktasašvuhtii.

source: Den enkelte har en andel i den kollektive rett , og ikke eksklusive rettigheter som nyter særskilt vern internt.
sme: Juohkehažžii gullá oassi dán oktasaš vuoigatvuođas , eai ge sis leat eksklusiiva vuoigatvuođat mat leat sierra suodjaluvvon siskkáldasat.

source: Det har i den senere tid med økende styrke vært hevdet at et slikt utgangspunkt må nyanseres.
sme: Maŋemus áiggiid lea dađistaga eanet čuoččuhuvvon ahte dien vuolggasaji ferte čilget.

source: En problemstilling her kan bl.a. være om en eventuell regulering fra myndighetenes side vil innebære en endret beitebruk driftsgruppene imellom.
sme: Okta hástalus dákko sáhttá earret eará leat ahte rievdada go eiseválddiid vejolaš reguleren siskkáldas guohtungeavaheami.

source: Kan myndighetene fritt foreta slik regulering , eller kan grupper eller siidaer ha utøvd en så festnet bruk av bestemte områder at det er etablert en rett som internt i reindriften nyter ekspropriasjonsrettslig vern ?
sme: Sáhttet go eiseválddit friddja reguleret , vai sáhttá go siiddaid dahje joavkkuid geavaheapmi leat nu sajáiduvvan ahte dihto guovlluin lea ásahuvvon dakkár vuoigatvuohta ahte dain lea bággolotnunsuodjalus eará boazodoallorivttiid ektui ?

source: Dette er spørsmål som så langt ikke har fått noen klar løsning i rettspraksis.
sme: Dákkár gažaldagat eai leat dán rádjái čovdojuvvon riektegeavada bokte.

source: I Rt. 2000 side 1578 forutsatte imidlertid Høyesterett at en driftsgruppe i det angjeldende reinbeitedistrikt ikke uten videre kunne ta i bruk områder som de øvrige driftsgruppene tradisjonelt hadde benyttet , og at det aktuelle inngrepet i erstatningsrettslig sammenheng måtte vurderes i forhold til den berørte driftsgruppens areal og ikke hele distriktet.
sme: Datte eaktudii Alimusriekti ahte okta doaibmajoavku guoskevaš orohagas ii ihcalis sáhte atnui váldit guovlluid maid orohaga eará doaibmajoavkkut leat árbevirolaččat guođohan , geahča Rt. 2000 s. 1578 , ja ahte guoskevaš sisabahkken ferte buhtadusrievttálaš oktavuođas árvvoštallojuvvot guoskevaš doaibmajoavkku areála ektui , ii ge olles orohaga.

source: Problemstillingene er nærmere omtalt av Reindriftslovutvalget i kapittel 7.
sme: Áššečuolbma lea dárkileappot mearkkašuvvon 7. kapihttalis.

source: Departementet kommer nærmere tilbake til dette under de generelle vurderingene nedenfor i kapittel 8.
sme: Departemeanta dadjá eanet dán birra oppalaš mearkkašumiin 8. kapihttalis.

source: 5.3 Reindriftsloven 1978
sme: 5.3 1978 boazodoalloláhka

source: Lov om reindrift av 9. juni 1978 nr. 49 avløste reindriftsloven av 1933.
sme: Geassemánu 9. beaivvi 1978 nr. 49 boazodoalloláhka bođii 1933 boazodoallolága sadjái.

source: Loven var i 1996 gjenstand for en betydelig revisjon hvor bakgrunnen var beitesituasjonen i Finnmark , rettighetsforholdene i sør-områdene og den samepolitiske utvikling som tilsa at Sametinget fikk større innflytelse gjennom representasjon i de styrende organer.
sme: Jagis 1996 rievdaduvvui dat oalle ollu , Finnmárkku guohtundilálašvuođaid geažil , ja lulli-guovlluid vuoigatvuođadiliid ja sámepolitihkalaš ovdáneami geažil , man olis Sámediggi oaččui eanet válddi ovddasteami bokte stivrenorgánain.

source: Det vises til Ot.prp. nr. 28 (1994-95).
sme: Čujuhit Od.prp. nr. 28 (1994 – 95).

source: I henhold til § 1 er formålet med gjeldende lov å legge forholdene til rette for en økologisk bærekraftig utnytting av reinbeiteressursene til gagn for reindriftsbefolkningen og samfunnet for øvrig.
sme: § 1 mielde lea dálá lága ulbmil lágidit dilálašvuođaid ekologalaš guoddevaš guohtunváriid geavaheapmái buorrin boazodollui alccesis ja servodahkii muđui.

source: Utviklingen og utøvelsen av næringen forutsettes å gi grunnlag for trygge økonomiske og sosiale kår for dem som har reindrift som yrke , samtidig som deres rettigheter sikres.
sme: Boazodoalu ovdáneami ja doaimmaheami ulbmil lea addit oadjebas ekonomalaš ja sosiála dili sidjiide geain lea boazodoallu fidnun , seammás go sin vuoigatvuođat galget sihkkarastojuvvot.

source: Reindriften skal bevares som et viktig grunnlag for samisk kultur i samsvar med Grunnloven § 110 a og folkerettens regler om urbefolkninger og minoriteter.
sme: Boazodoallu galgá bisuhuvvot sámi kultuvrra deaŧalaš vuođđun Vuođđolága § 110 a ja álbmotrievtti njuolggadusaid mielde álgoálbmogiid ja unnitloguid birra.

source: Innenfor disse formål skal loven fastlegge rammer for reindriftsutøvernes rettigheter og plikter og regulere forholdet til andre næringer og samfunnsinteresser.
sme: Dáid ulbmiliid mielde galgá láhka bidjat meriid boazodolliid vuoigatvuođaid ja geatnegasvuođaid hárrái ja reguleret dilálašvuođaid eará ealáhusaid ja servodatberoštumiid ektui.

source: Loven skal , så langt som nødvendig , regulere det innbyrdes forhold mellom reindriftsutøvere , og skape grunnlag for en hensiktsmessig organisering og administrasjon.
sme: Dan muddui go vejolaš , de galgá láhka reguleret boazodolliid siskkáldas áššiid , ja ásahit vuođu ulbmillaš organiseremii ja hálddašeapmái.

source: § 2 legger grunnlag for inndeling i reinbeiteområder og distrikter , samt fastsetting av reintall , vektgrenser og andre rammebetingelser.
sme: § 2 addá vuođu juohkit eatnamiid boazodoalloguovlun ja orohahkan , ja mearridit boazologu , deaddomeriid ja eará rámmaeavttuid.

source: Når det gjelder den geografiske inndeling , sies det i § 2 første ledd tredje punktum at de utmarksstrekninger som inngår i beitearealene er å anse som lovlig reindriftsareal med mindre annet følger av særlige rettsforhold.
sme: Geográfalaš juogu hárrái daddjo 2. § vuosttaš lađđasa goalmmát cealkagis ahte meahcceeatnamat mat gullet guohtuneatnamiidda adnojit lobálaš boazodoalloeanamin jus eará ii čuvoš erenoamáš riektedilálašvuođain.

source: I Selbudommen , Rt. 2001 side 769 , er det fastslått at man ved vurdering av om det gjennom bruken er etablert rettigheter , må tillegge forhold som særkjenner samisk bruksutøvelse avgjørende vekt.
sme: Selbu-duomus , Rt. 2001 s. 769 , lea nannejuvvon ahte go árvvoštallá leat go geavaheami olis ásahuvvon vuoigatvuođat , de galgá erenoamáš deattu bidjat daidda beliide mat leat sámi doaimmaid geavaheami dovdomearkkat.

source: Hvem som kan utøve reindrift følger av reindriftsloven §§ 3 og 4.
sme: Boazodoallolága §§ 3 ja 4 nannejit geain lea vuoigatvuohta doaimmahit boazodoalu.

source: Den sentrale bestemmelse er reindriftsloven § 3 første ledd første punktum som bestemmer at bare personer av samisk ætt som er bosatt i Norge , har rett til å utøve reindrift i reinbeiteområde.
sme: Guovddáš mearrádus lea boazodoallolága § 3 vuosttaš lađđasa vuosttaš cealkka , mii mearrida ahte dušše sámi sogat olbmot geat ásset Norggas , ožžot doaimmahit boazodoalu boazodoalloguovllus.

source: Kravet om at man skal være bosatt i Norge er praktisk begrunnet i lovens øvrige krav om ansvarsforhold og driveplikt.
sme: Gáibádus ahte galgá ássat Norggas , lea geavatlaš ákkaid geažil , vuhtii válddidettiin lága eará eavttuid ovddasvástádusa ja doallogeatnegasvuođa birra.

source: Spørsmålet kommer imidlertid sjelden opp , idet det er kriteriene i annet punktum som i praksis representerer terskelen.
sme: Juogo láhka dahje dan ovdabarggut addet makkárge dárkilet čujuhusa dasa mii oaivvilduvvo sámi sogalašvuođain.

source: I henhold til annet punktum kreves det for å inneha reinmerke eller driftsenhet at man enten selv ved lovens ikrafttredelse hadde reindrift i reinbeitedistrikt som hovednæring , eller at en av foreldrene eller besteforeldrene har hatt reindrift som hovednæring.
sme: Gažaldat lea liikká hui hárve áigeguovdil , go leat nuppi lađđasa eavttut mat geavatlaččat ráddjejit dien. Nuppi cealkaga mielde lea mearkka dahje doalloovttadaga eaiggáduššama eaktu ahte lága fápmuiboahtimis lea alddis dahje váhnemis dahje váhnenváhnemis leamaš boazodoallu váldoealáhussan.

source: For øvrig gir ekteskap rett til utøvelse av reindrift sammen med ektefellen.
sme: Muđui addá náittosdilli vuoigatvuođa doaimmahit boazodoalu ovttas náittosguimmiin.

source: Denne retten foreligger i utgangspunktet bare så lenge ekteskapet består.
sme: Dát vuoigatvuohta lea dábálaččat dušše nu guhká go náittosdilli bistá.

source: Ut fra dette kan man si at reindrift er en særrett for medlemmer av reindriftsfamilier.
sme: Dan vuođul sáhttá lohkat ahte boazodoallovuoigatvuohta lea baozodoallobearrašiid sierravuoigatvuohta.

source: Adopsjon er i denne sammenheng uttrykkelig likestilt.
sme: Lea sierra deattuhuvvon ahte adopšuvdna lea dán oktavuođas seammadássásaš.

source: For å begynne som selvstendig næringsdrivende i reindrift kreves etter § 4 første ledd samtykke av områdestyret gjennom registrering av driftsenhet.
sme: Ovdal go beassá álgit iešheanalaš ealáhusdoallin boazodollui , de ferte 4. § vuosttaš lađđasa olis oažžut guovllustivrras doaibmalobi doalloovttadaga registrerema bokte.

source: Slikt samtykke er imidlertid ikke nødvendig dersom det er tale om udelt overgang til en nærmere avgrenset personkrets.
sme: Diekkár lobi datte ii dárbbaš jus doallu ollislaččat manná dihto mearriduvvon olbmui.

source: Dette , som innebærer et praktisk viktig unntak , gjelder ektefelle eller noen som i rett opp- eller nedstigende linje eller i første sidelinje til og med barn av søsken er beslektet med eieren eller eierens ektefelle , forutsatt at vedkommende fyller vilkårene i § 3.
sme: Dát , mii geavatlaččat lea vuogas ja deaŧalaš mearrádus , guoská náittosguoibmái dahje eaiggáda dahje su náittosguoimmi fuolkái njuolga bajás- dahje vulosmanni linjás dahje vuosttaš siidolinjás gitta oappá dahje vielja mánáide , jus son fal deavdá 3. § eavttuid.

source: Med driftsenhet forstås i henhold til annet ledd en reinhjord som eies og drives av én ansvarlig leder , eller av ektefellene i fellesskap , når de begge eier rein i eget merke i hjorden.
sme: Doalloovttadagain oaivvilduvvo nuppi lađđasa mielde eallu man okta ovddasvástideaddji jođiheaddji eaiggáduššá ja jođiha dahje náittosguimmežagat ovttas eaiggáduššaba ja jođiheaba , go goappašagat eaiggáduššaba iežaska mearka bohccuid ealus.

source: Kravet om ansvarlig (e leder (e er nødvendig for at det ikke skal være tvil om hvem som er den ansvarlige i forhold til lovens ulike krav.
sme: Ovddasvástideaddji jođiheaddji (id eaktu lea dárbbašlaš vai ii šatta eahpádus das geas lea ovddasvástádus lága iešguđet gáibádusaid ektui.

source: Der hvor en driftsenhet eies og drives av ektefellene i fellesskap , er begge ektefeller solidarisk ansvarlige for driften av hele hjorden som hører til driftsenheten.
sme: Dalle go náittosguimmežagat ovttas eaiggáduššaba ja doaimmaheaba boazodoalu , de leaba goappašagat solidáralaččat ovddasvástideaddjit buot bohccuid hárrái mat gullet doalloovttadahkii.

source: Dersom begge ektefeller innehar egen driftsenhet ved ekteskapets inngåelse , kan disse opprettholdes.
sme: Jus goappaš náittosguimmežagain lea doalloovttadat ovdal go náitaleaba , de sáhttiba doalahit daid.

source: Denne presisering kom inn ved revisjonen i 1996 ut fra likestillingsmessige hensyn.
sme: Dát bođii láhkii ovttadássásašvuođa deasttaid geažil , ođasmahttimis mii dahkkui 1996:s.

source: Landbruks- og matdepartementet hadde tidligere , på bakgrunn av en henvendelse fra Likestillingsombudet , endret en praksis som innebar at den ene driftsenheten måtte opphøre når ekteskap ble inngått.
sme: Eanandoallo- ja borramušdepartemeanta lei ovdal , Ovttadássásašvuođa-áittardeaddji jearaldaga olis , loahpahan vuogi man mielde lávejedje mearridit ahte nubbi doalloovttadat fertii heaittihuvvot go náitaleaba.

source: Som regel var det mannen som ble stående som innehaver av driftsenhet i slike tilfeller , og dette var uheldig i en likestillingsmessig sammenheng.
sme: Dábálaččat lávii dalle dievdoolmmoš doalahit iežas doalu , ja dat ii lean buorre ovttadássásašvuođa čalmmiiguin.

source: Ansvarsforholdet når begge driftsenheter beholdes er imidlertid solidarisk som ved felles driftsenhet.
sme: Ovddasvástádusdilálašvuohta lea almmotge nu ahte go doalaheaba goabbat doalu , de leaba liikká solidáralaččat ovddasvástideaddjit.

source: Etter § 4 annet ledd kan en driftsenhet også inneholde rein som tilhører en nærmere bestemt krets av slektninger som er den samme som nevnt ovenfor.
sme: 4. § nuppi lađđasa mielde sáhttá doalloovttadat geahččat maiddái bohccuid mat gullet dihto fulkkiide , nugo dat leat namuhuvvon dás ovdalis.

source: Det er altså ingen nødvendig betingelse for å drive reindrift at man har egen driftsenhet , og alle som driver med reindrift i medhold av § 3 har de rettigheter som følger av loven.
sme: Ii dárbbaš nappo leat alddis doalloovttadat jus áigu bohccuiguin bargat , ja buohkain geat barget boazodoalus § 3 mielde , leat vuoigatvuođat lága olis.

source: I en driftsenhet kan det således være flere selvstendige utøvere som driver for egen regning.
sme: Ovtta doalloovttadagas sáhttet nappo leat máŋga iešheanalis ja iešbirgejeaddji sierra boazodoalli.

source: Før lovendringen i 1996 var loven direkte til hinder for dette , idet det framgikk at det ikke var adgang til å medføre rein som tilhørte noen som utøver reindrift som selvstendig næringsdrivende.
sme: Ovdal 1996 láhkarievdadeami lei ieš láhka hehttehussan dása , go ii lean lohpi doalus atnit bohccuid mat gullet dakkárii gii doaimmahii boazodoalu iešheanalaš ealáhussan.

source: I praksis var imidlertid situasjonen en annen idet det i stor utstrekning fant sted «gråetableringer» i driftsenhetene.
sme: Geavatlaččat lei dilli liikká eará , dan dihte go boazodoalus ledje ollu «suoivvanboazodoallit».

source: Siden begrepet selvstendig næringsdrivende ikke var definert og bestemmelsen framstod som uklar og på mange måter uten virkning , kunne den like gjerne tas ut.
sme: Go doaba iešheanalaš ealáhusdoalli ii lean definerejuvvon , ja mearrádus máŋgga dáfus lei eahpečielggas ja dárbbašmeahttun , de váldui dat eret.

source: I stedet kom kravet om eierprosent i tredje ledd.
sme: Sadjái bođii goalmmát lađđasii gáibádus eaiggátproseantta birra.

source: Det vises til utvalgets utredning punkt 6.2.6.
sme: Čujuhit lávdegotti čielggadeami čuoggái 6.2.6.

source: Det er en absolutt forutsetning for å utøve reindrift at det foreligger tilknytning til driftsenhet.
sme: Lea vealttakeahtes eaktu boazodoalu doaimmaheapmái ahte lea gullevašvuohta doalloovttadahkii.

source: Etter § 16 skal all rein være merket med eiers registrerte merke , og etter § 17 fjerde ledd er det et vilkår for å få registrert , inneha eller bruke reinmerke at reinen inngår i godkjent driftsenhet som enten er registrert i vedkommendes navn eller annen person nevnt i § 4 annet ledd eller § 3 tredje ledd.
sme: § 16 mielde galget buot bohccot merkejuvvot eaiggáda sisačálihuvvon merkii , ja § 17 njealját lađđasa mielde lea eaktun oažžut sisačálihuvvot , eaiggáduššat dahje atnit boazomearkka ahte boazu gullá dohkkehuvvon doalloovttadahkii , mii lea iežas nammii registrerejuvvon dahje eará olbmui gii lea namuhuvvon § 4 nuppi lađđasis dahje § 3 goalmmát lađđasis.
